Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: How many: You can only put a number greater than zero in this field.
ar: كم: يمكنك فقط وضع رقم أكبر من الصفر في هذا الحقل.
bn: কতগুলি: আপনি এই ক্ষেত্রে শুধুমাত্র শূন্যের চেয়ে বড় একটি সংখ্যা রাখতে পারেন।
de: Wie viele: Sie können in dieses Feld nur eine Zahl größer als Null eingeben.
es: Cuántos: Sólo puedes poner un número mayor que cero en este campo.
fr: Combien : Vous ne pouvez mettre qu’un nombre supérieur à zéro dans ce champ.
he: כמה: אתה יכול לשים רק מספר גדול מאפס בשדה זה.
hi: कितने: आप इस फ़ील्ड में केवल शून्य से बड़ी संख्या ही डाल सकते हैं।
it: Quanti: puoi inserire solo un numero maggiore di zero in questo campo.
ja_jp: 個数: このフィールドにはゼロより大きい数値のみを入力できます。
nl: Hoeveel: In dit veld kunt u alleen een getal groter dan nul invullen.
pt: Quantos: Você só pode colocar um número maior que zero neste campo.
ru: Сколько: в этом поле можно указать только число больше нуля.
te: ఎన్ని: మీరు ఈ ఫీల్డ్u200cలో సున్నా కంటే ఎక్కువ సంఖ్యను మాత్రమే ఉంచగలరు.
zh_cn: 数量：您只能在此字段中输入大于零的数字。

source: ACTIVITY: During Last
ar: النشاط: خلال الماضي
bn: কার্যকলাপ: শেষ সময়
de: AKTIVITÄT: Während Last
es: ACTIVIDAD: Durante el último
fr: ACTIVITÉ : Au cours de la dernière
he: פעילות: במהלך Last
hi: गतिविधि: अंतिम के दौरान
it: ATTIVITÀ: Durante Last
ja_jp: アクティビティ: 前回中
nl: ACTIVITEIT: Tijdens Last
pt: ATIVIDADE: Durante o último
ru: ДЕЯТЕЛЬНОСТЬ: Во время последнего
te: కార్యాచరణ: చివరి సమయంలో
zh_cn: 活动：最后期间

source: Changes
ar: التغييرات
bn: পরিবর্তন
de: Änderungen
es: Cambios
fr: Changements
he: שינויים
hi: परिवर्तन
it: Cambiamenti
ja_jp: 変更点
nl: Veranderingen
pt: Mudanças
ru: Изменения
zh_cn: 变化

source: Updates
ar: التحديثات
bn: আপডেট
de: Aktualisierungen
es: Actualizaciones
fr: Mises à jour
he: עדכונים
hi: अपडेट
it: Aggiornamenti
ja_jp: アップデート
pt: Atualizações
ru: Обновления
te: నవీకరణలు
zh_cn: 更新内容

source: Take Downs
ar: خذ داونز
bn: টেক ডাউন
es: Derribar
fr: Abattre
he: קח דאונס
hi: उतारो
it: Abbattimenti
ja_jp: テイクダウン
nl: Neerhalen
pt: Derrubadas
ru: Взять дауны
te: దించండి
zh_cn: 击倒

source: EXTERNAL APPLICATION
ar: تطبيق خارجي
bn: বাহ্যিক আবেদন
de: EXTERNE ANWENDUNG
es: APLICACIÓN EXTERNA
fr: APPLICATION EXTERNE
he: יישום חיצוני
hi: बाहरी अनुप्रयोग
it: APPLICAZIONE ESTERNA
ja_jp: 外部アプリケーション
nl: EXTERNE TOEPASSING
pt: APLICAÇÃO EXTERNA
ru: ВНЕШНЕЕ ПРИЛОЖЕНИЕ
te: బాహ్య అప్లికేషన్
zh_cn: 外用

source: Your browser doesn't support iframes.
ar: متصفحك لا يدعم إطارات iframe.
bn: আপনার ব্রাউজার iframes সমর্থন করে না.
de: Ihr Browser unterstützt keine Iframes.
es: Su navegador no soporta iframes.
fr: Votre navigateur ne prend pas en charge les iframes.
he: הדפדפן שלך אינו תומך ב-iframes.
hi: आपका ब्राउज़र iframes का समर्थन नहीं करता.
it: Il tuo browser non supporta gli iframe.
ja_jp: お使いのブラウザは iframe をサポートしていません。
nl: Uw browser ondersteunt geen iframes.
pt: Seu navegador não suporta iframes.
ru: Ваш браузер не поддерживает iframe.
te: మీ బ్రౌజర్ iframesకి మద్దతు ఇవ్వదు.
zh_cn: 您的浏览器不支持 iframe。

source: Note: Reports will be emailed to your user's email address. In order for report emails to be delivered, email support must first be configured in rxconfig/Workflow/rxworkflow.properties by the System Administrator.
ar: ملاحظة: سيتم إرسال التقارير عبر البريد الإلكتروني إلى عنوان البريد الإلكتروني للمستخدم الخاص بك. لكي يتم تسليم رسائل البريد الإلكتروني الخاصة بالتقارير، يجب أولاً تكوين دعم البريد الإلكتروني في rxconfig/Workflow/rxworkflow.properties بواسطة مسؤول النظام.
bn: দ্রষ্টব্য: প্রতিবেদনগুলি আপনার ব্যবহারকারীর ইমেল ঠিকানায় ইমেল করা হবে। রিপোর্ট ইমেল বিতরণ করার জন্য, ইমেল সমর্থন প্রথমে সিস্টেম অ্যাডমিনিস্ট্রেটরের দ্বারা rxconfig/Workflow/rxworkflow.properties-এ কনফিগার করা আবশ্যক।
de: Hinweis: Berichte werden per E-Mail an die E-Mail-Adresse Ihres Benutzers gesendet. Damit Berichts-E-Mails zugestellt werden können, muss die E-Mail-Unterstützung zunächst vom Systemadministrator in rxconfig/Workflow/rxworkflow.properties konfiguriert werden.
es: Nota: Los informes se enviarán por correo electrónico a la dirección de correo electrónico de su usuario. Para que los correos electrónicos de los informes se entreguen, el correo electrónico debe estar configurado en rxconfig/Workflow/rxworkflow.properties por el Administrador del Sistema.
fr: Remarque : Les rapports seront envoyés par courrier électronique à l'adresse électronique de votre utilisateur. Pour que les e-mails de rapport soient envoyés, la prise en charge par e-mail doit d'abord être configurée dans rxconfig/Workflow/rxworkflow.properties par l'administrateur système.
he: הערה: דוחות יישלחו בדוא"ל לכתובת הדוא"ל של המשתמש שלך. על מנת שהודעות דוא"ל יימסרו, תחילה יש להגדיר תמיכת דואר אלקטרוני ב-rxconfig/Workflow/rxworkflow.properties על ידי מנהל המערכת.
hi: नोट: रिपोर्टें आपके उपयोगकर्ता के ईमेल पते पर ईमेल की जाएंगी। रिपोर्ट ईमेल वितरित करने के लिए, ईमेल समर्थन को पहले सिस्टम प्रशासक द्वारा rxconfig/Workflow/rxworkflow.properties में कॉन्फ़िगर किया जाना चाहिए।
it: Nota: i report verranno inviati via email all'indirizzo email del tuo utente. Affinché le e-mail di report possano essere consegnate, il supporto e-mail deve prima essere configurato in rxconfig/Workflow/rxworkflow.properties dall'amministratore di sistema.
ja_jp: 注: レポートはユーザーの電子メール アドレスに電子メールで送信されます。レポート電子メールを配信するには、まずシステム管理者が rxconfig/Workflow/rxworkflow.properties で電子メール サポートを設定する必要があります。
nl: Opmerking: Rapporten worden per e-mail verzonden naar het e-mailadres van uw gebruiker. Om rapport-e-mails te kunnen bezorgen, moet e-mailondersteuning eerst door de systeembeheerder worden geconfigureerd in rxconfig/Workflow/rxworkflow.properties.
pt: Observação: os relatórios serão enviados por e-mail para o endereço de e-mail do seu usuário. Para que os e-mails de relatório sejam entregues, o suporte por e-mail deve primeiro ser configurado em rxconfig/Workflow/rxworkflow.properties pelo Administrador do Sistema.
ru: Примечание. Отчеты будут отправлены на адрес электронной почты вашего пользователя. Для доставки отчетов по электронной почте поддержка электронной почты сначала должна быть настроена системным администратором в rxconfig/Workflow/rxworkflow.properties.
te: గమనిక: నివేదికలు మీ వినియోగదారు ఇమెయిల్ చిరునామాకు ఇమెయిల్ చేయబడతాయి. రిపోర్ట్ ఇమెయిల్u200cలు బట్వాడా చేయబడాలంటే, సిస్టమ్ అడ్మినిస్ట్రేటర్ ద్వారా ఇమెయిల్ మద్దతు తప్పనిసరిగా rxconfig/Workflow/rxworkflow.propertiesలో కాన్ఫిగర్ చేయబడాలి.
zh_cn: 注意：报告将通过电子邮件发送到您用户的电子邮件地址。为了发送报告电子邮件，系统管理员必须首先在 rxconfig/Workflow/rxworkflow.properties 中配置电子邮件支持。

source: Oops. We can’t find the site
ar: أُووبس. لا يمكننا العثور على الموقع
bn: উফ। আমরা সাইট খুঁজে পাচ্ছি না
de: Hoppla. Wir können die Seite nicht finden
es: Oops. No podemos encontrar el sitio
fr: Oups. Nous ne trouvons pas le site
he: אופס. אנחנו לא יכולים למצוא את האתר
hi: उफ़. हमें साइट नहीं मिल रही है
it: Ops. Non riusciamo a trovare il sito
ja_jp: おっと。 サイトが見つかりません
nl: Oeps. We kunnen de site niet vinden
pt: Ops. Não conseguimos encontrar o site
ru: Упс. Мы не можем найти сайт
te: అయ్యో. మేము సైట్u200cను కనుగొనలేకపోయాము
zh_cn: 哎呀。 我们找不到该网站

source: . It may have been deleted.
ar: . ربما تم حذفه.
bn: . এটা মুছে ফেলা হতে পারে.
de: . Möglicherweise wurde es gelöscht.
es: . Es posible que haya sido eliminado.
fr: . Il a peut-être été supprimé.
he: . ייתכן שהוא נמחק.
hi: . हो सकता है कि इसे हटा दिया गया हो.
it: . Potrebbe essere stato cancellato.
ja_jp: 。 削除された可能性があります。
nl: . Mogelijk is deze verwijderd.
pt: . Pode ter sido excluído.
ru: . Возможно, оно было удалено.
te: . ఇది తొలగించబడి ఉండవచ్చు.
zh_cn: 。 它可能已被删除。

source: Oops. We’re sorry. The requested page is no longer available.
ar: أُووبس. آسفون. الصفحة المطلوبة لم تعد متوفرة.
bn: উফ। আমরা দুঃখিত। অনুরোধ করা পৃষ্ঠাটি আর উপলব্ধ নেই৷
de: Hoppla. Es tut uns leid. Die angeforderte Seite ist nicht mehr verfügbar.
es: Oops. Lo sentimos. La página solicitada ya no está disponible.
fr: Oups. Nous sommes désolés. La page demandée n'est plus disponible.
he: אופס. אנו מצטערים. הדף המבוקש אינו זמין יותר.
hi: उफ़. हम क्षमा चाहते हैं। अनुरोधित पृष्ठ अब उपलब्ध नहीं है.
it: Ops. Siamo spiacenti. La pagina richiesta non è più disponibile.
ja_jp: おっと。申し訳ございません。要求されたページはもう利用できません。
nl: Oeps. Het spijt ons. De opgevraagde pagina is niet langer beschikbaar.
pt: Ops. Lamentamos. A página solicitada não está mais disponível.
ru: Упс. Нам очень жаль. Запрошенная страница больше не доступна.
te: అయ్యో. మమ్మల్ని క్షమించండి. అభ్యర్థించిన పేజీ ఇప్పుడు అందుబాటులో లేదు.
zh_cn: 哎呀。我们很抱歉。请求的页面不再可用。

source: Library
ar: مكتبة
bn: লাইব্রেরি
de: Bibliothek
es: Biblioteca
fr: Bibliothèque
he: סִפְרִיָה
hi: पुस्तकालय
it: Biblioteca
ja_jp: 図書館
nl: Bibliotheek
pt: Biblioteca
ru: Библиотека
te: లైబ్రరీ
zh_cn: 图书馆

source: No recent items
ar: لا توجد عناصر حديثة
bn: কোনো সাম্প্রতিক আইটেম নেই
de: Keine aktuellen Artikel
es: No hay elementos recientes
fr: Aucun élément récent
he: אין פריטים אחרונים
hi: कोई हालिया आइटम नहीं
it: Nessun elemento recente
ja_jp: 最近のアイテムはありません
nl: Geen recente items
pt: Nenhum item recente
ru: Нет последних элементов
te: ఇటీవలి అంశాలు లేవు
zh_cn: 没有最近的项目

source: No search results
ar: لا توجد نتائج بحث
bn: কোন অনুসন্ধান ফলাফল
de: Keine Suchergebnisse
es: Sin resultados de búsqueda
fr: Aucun résultat de recherche
he: אין תוצאות חיפוש
hi: कोई खोज परिणाम नहीं
it: Nessun risultato di ricerca
ja_jp: 検索結果がありません
nl: Geen zoekresultaten
pt: Nenhum resultado de pesquisa
ru: Нет результатов поиска
te: శోధన ఫలితాలు లేవు
zh_cn: 没有搜索结果

source: Search content…
ar: محتوى البحث…
bn: সামগ্রী অনুসন্ধান করুন...
de: Inhalte durchsuchen…
es: Buscar contenido…
fr: Rechercher du contenu…
he: חיפוש תוכן...
hi: सामग्री खोजें...
it: Cerca contenuto...
ja_jp: コンテンツを検索…
nl: Inhoud zoeken…
pt: Pesquisar conteúdo…
ru: Поиск контента…
te: కంటెంట్u200cని వెతకండి...
zh_cn: 搜索内容...

source: Create page
ar: إنشاء صفحة
bn: পৃষ্ঠা তৈরি করুন
de: Seite erstellen
es: Crear página
fr: Créer une page
he: צור עמוד
hi: पेज बनाएं
it: Crea pagina
ja_jp: ページの作成
nl: Pagina maken
pt: Criar página
ru: Создать страницу
te: పేజీని సృష్టించండి
zh_cn: 创建页面

source: Add a page, asset, or blog post using the same steps as before.
ar: قم بإضافة صفحة أو أصل أو منشور مدونة باستخدام نفس الخطوات السابقة.
bn: আগের মতো একই ধাপ ব্যবহার করে একটি পৃষ্ঠা, সম্পদ বা ব্লগ পোস্ট যোগ করুন।
de: Fügen Sie eine Seite, ein Asset oder einen Blog-Beitrag mit den gleichen Schritten wie zuvor hinzu.
es: Añada una página, un recurso o una entrada de blog con los mismos pasos de antes.
fr: Ajoutez une page, un élément ou un article de blog en suivant les mêmes étapes que précédemment.
he: הוסף דף, נכס או פוסט בבלוג באמצעות אותם שלבים כמו קודם.
hi: पहले जैसे चरणों का उपयोग करके एक पेज, एसेट या ब्लॉग पोस्ट जोड़ें।
it: Aggiungi una pagina, una risorsa o un post del blog seguendo gli stessi passaggi di prima.
ja_jp: 前と同じ手順を使用して、ページ、アセット、またはブログ投稿を追加します。
nl: Voeg een pagina, item of blogpost toe met behulp van dezelfde stappen als voorheen.
pt: Adicione uma página, recurso ou postagem de blog usando as mesmas etapas de antes.
ru: Добавьте страницу, ресурс или сообщение в блоге, выполнив те же действия, что и раньше.
te: మునుపటి దశలను ఉపయోగించి పేజీ, ఆస్తి లేదా బ్లాగ్ పోస్ట్u200cను జోడించండి.
zh_cn: 使用与之前相同的步骤添加页面、资产或博客文章。

source: Loading…
ar: تحميل…
bn: লোড হচ্ছে...
de: Laden…
es: Cargando…
fr: Chargement…
he: טְעִינָה…
hi: लोड हो रहा है...
it: Caricamento…
ja_jp: 読み込み中…
nl: Laden...
pt: Carregando…
ru: Загрузка…
te: లోడ్ అవుతోంది...
zh_cn: 加载中…

source: Something went wrong. Try again or re-sign in if your session expired.
ar: حدث خطأ ما. حاول مرة أخرى أو قم بإعادة تسجيل الدخول إذا انتهت جلستك.
bn: কিছু ভুল হয়েছে আবার চেষ্টা করুন বা আপনার সেশনের মেয়াদ শেষ হলে পুনরায় সাইন ইন করুন।
de: Etwas ist schief gelaufen. Versuchen Sie es erneut oder melden Sie sich erneut an, wenn Ihre Sitzung abgelaufen ist.
es: Algo salió mal. Inténtelo de nuevo o vuelva a iniciar sesión si la sesión expiró.
fr: Quelque chose s'est mal passé. Réessayez ou reconnectez-vous si votre session a expiré.
he: משהו השתבש. נסה שוב או היכנס מחדש אם ההפעלה שלך פג.
hi: कुछ गलत हो गया। यदि आपका सत्र समाप्त हो गया है तो पुनः प्रयास करें या पुनः साइन इन करें।
it: Qualcosa è andato storto. Riprova o accedi nuovamente se la sessione è scaduta.
ja_jp: 何か問題が発生しました。セッションの有効期限が切れた場合は、もう一度試すか、再サインインしてください。
nl: Er is iets misgegaan. Probeer het opnieuw of log opnieuw in als uw sessie is verlopen.
pt: Algo deu errado. Tente novamente ou faça login novamente se sua sessão expirou.
ru: Что-то пошло не так. Повторите попытку или повторно войдите в систему, если срок действия вашего сеанса истек.
te: ఏదో తప్పు జరిగింది. మీ సెషన్ గడువు ముగిసినట్లయితే మళ్లీ ప్రయత్నించండి లేదా మళ్లీ సైన్ ఇన్ చేయండి.
zh_cn: 出了点问题。如果您的会话已过期，请重试或重新登录。

source: Widget Builder is not enabled for this system.
ar: لم يتم تمكين Widget Builder لهذا النظام.
bn: এই সিস্টেমের জন্য উইজেট বিল্ডার সক্ষম করা নেই।
de: Widget Builder ist für dieses System nicht aktiviert.
es: El constructor de widgets no está habilitado en este sistema.
fr: Widget Builder n'est pas activé pour ce système.
hi: इस सिस्टम के लिए विजेट बिल्डर सक्षम नहीं है.
it: Widget Builder non è abilitato per questo sistema.
ja_jp: このシステムではウィジェット ビルダーが有効になっていません。
nl: Widget Builder is niet ingeschakeld voor dit systeem.
pt: O Widget Builder não está habilitado para este sistema.
ru: Widget Builder не включен для этой системы.
te: ఈ సిస్టమ్ కోసం విడ్జెట్ బిల్డర్ ప్రారంభించబడలేదు.
zh_cn: 该系统未启用 Widget Builder。

source: No widget definitions yet.
ar: لا توجد تعريفات القطعة حتى الآن.
bn: কোন উইজেট সংজ্ঞা এখনও.
de: Noch keine Widget-Definitionen.
es: Aún no hay definiciones de widgets.
fr: Aucune définition de widget pour l'instant.
he: אין עדיין הגדרות ווידג'ט.
hi: अभी तक कोई विजेट परिभाषा नहीं.
it: Nessuna definizione di widget ancora.
ja_jp: ウィジェットの定義はまだありません。
nl: Nog geen widgetdefinities.
pt: Ainda não há definições de widget.
ru: Определений виджетов пока нет.
te: ఇంకా విడ్జెట్ నిర్వచనాలు లేవు.
zh_cn: 还没有小部件定义。

source: New definition
ar: تعريف جديد
bn: নতুন সংজ্ঞা
de: Neue Definition
es: Nueva definición
fr: Nouvelle définition
he: הגדרה חדשה
hi: नई परिभाषा
it: Nuova definizione
ja_jp: 新しい定義
nl: Nieuwe definitie
pt: Nova definição
ru: Новое определение
te: కొత్త నిర్వచనం
zh_cn: 新定义

source: Delete this widget definition?
ar: هل تريد حذف تعريف الأداة هذا؟
bn: এই উইজেট সংজ্ঞা মুছে ফেলবেন?
de: Diese Widget-Definition löschen?
es: ¿Eliminar esta definición de widget?
fr: Supprimer cette définition de widget ?
he: למחוק את הגדרת הווידג'ט הזו?
hi: इस विजेट परिभाषा को हटाएं?
it: Eliminare questa definizione del widget?
ja_jp: このウィジェット定義を削除しますか?
nl: Deze widgetdefinitie verwijderen?
pt: Excluir esta definição de widget?
ru: Удалить это определение виджета?
te: ఈ విడ్జెట్ నిర్వచనాన్ని తొలగించాలా?
zh_cn: 删除这个小部件定义吗？

source: Label is required.
ar: التسمية مطلوبة.
bn: লেবেল প্রয়োজন.
de: Etikett ist erforderlich.
es: La etiqueta es obligatoria.
fr: Une étiquette est requise.
he: נדרשת תווית.
hi: लेबल आवश्यक है.
it: L'etichetta è obbligatoria.
ja_jp: ラベルは必須です。
nl: Etiket is vereist.
pt: O rótulo é obrigatório.
ru: Этикетка обязательна.
te: లేబుల్ అవసరం.
zh_cn: 需要标签。

source: Prefix is required.
ar: البادئة مطلوبة.
bn: উপসর্গ প্রয়োজন.
de: Präfix ist erforderlich.
es: El prefijo es obligatorio.
fr: Le préfixe est obligatoire.
he: נדרשת קידומת.
hi: उपसर्ग आवश्यक है.
it: Il prefisso è obbligatorio.
ja_jp: 接頭辞は必須です。
nl: Voorvoegsel is vereist.
pt: O prefixo é obrigatório.
ru: Требуется префикс.
te: ఉపసర్గ అవసరం.
zh_cn: 需要前缀。

source: Deploy
ar: نشر
bn: স্থাপন করুন
de: Einsetzen
es: Implementar
fr: Déployer
he: לִפְרוֹס
hi: तैनात करना
it: Distribuire
ja_jp: 展開する
nl: Aanwenden
pt: Implantar
ru: Развертывать
te: మోహరించు
zh_cn: 部署

source: Validate
ar: التحقق من صحة
bn: যাচাই করুন
de: Bestätigen
es: Validar
fr: Valider
he: לְאַמֵת
hi: मान्य
it: Convalidare
ja_jp: 検証する
nl: Valideer
pt: Validar
ru: Подтвердить
te: ధృవీకరించు
zh_cn: 证实

source: Add field
ar: إضافة حقل
bn: ক্ষেত্র যোগ করুন
de: Feld hinzufügen
es: Añadir campo
fr: Ajouter un champ
he: הוסף שדה
hi: क्षेत्र जोड़ें
it: Aggiungi campo
ja_jp: フィールドの追加
nl: Veld toevoegen
pt: Adicionar campo
ru: Добавить поле
te: ఫీల్డ్u200cని జోడించండి
zh_cn: 添加字段

source: Saved successfully. Reloaded current server state (last write wins).
ar: تم الحفظ بنجاح. إعادة تحميل حالة الخادم الحالية (الكتابة الأخيرة تفوز).
bn: সফলভাবে সংরক্ষণ করা হয়েছে৷ রিলোড করা বর্তমান সার্ভারের অবস্থা (শেষ লেখার জয়)।
de: Erfolgreich gespeichert. Aktueller Serverstatus neu geladen (letzter Schreibvorgang gewinnt).
es: Guardado correctamente. Estado del servidor recargado (última escritura gana).
fr: Enregistré avec succès. État actuel du serveur rechargé (la dernière écriture gagne).
he: נשמר בהצלחה. מצב השרת הנוכחי נטען מחדש (הכתיבה האחרונה מנצחת).
hi: सफलतापूर्वक बचाया। वर्तमान सर्वर स्थिति पुनः लोड की गई (अंतिम लेखन जीत गया)।
it: Salvato con successo. Stato corrente del server ricaricato (l'ultima scrittura vince).
ja_jp: 正常に保存されました。現在のサーバー状態をリロードしました (最後の書き込みが優先)。
nl: Succesvol opgeslagen. Huidige serverstatus opnieuw geladen (laatste schrijfwinst).
pt: Salvo com sucesso. Estado atual do servidor recarregado (última gravação vence).
ru: Сохранено успешно. Перезагружено текущее состояние сервера (выигрывает последняя запись).
te: విజయవంతంగా సేవ్ చేయబడింది. రీలోడ్ చేయబడిన ప్రస్తుత సర్వర్ స్థితి (చివరి వ్రాసిన విజయాలు).
zh_cn: 保存成功。重新加载当前服务器状态（最后写入获胜）。

source: Widget package deploy requested successfully.
ar: تم طلب نشر حزمة الأدوات بنجاح.
bn: উইজেট প্যাকেজ স্থাপন সফলভাবে অনুরোধ করা হয়েছে.
de: Die Bereitstellung des Widget-Pakets wurde erfolgreich angefordert.
es: Implementación del paquete de widget solicitada correctamente.
fr: Déploiement du package de widget demandé avec succès.
he: התבקשה פריסת חבילת ווידג'ט בהצלחה.
hi: विजेट पैकेज परिनियोजन का सफलतापूर्वक अनुरोध किया गया।
it: Distribuzione del pacchetto widget richiesta correttamente.
ja_jp: ウィジェット パッケージのデプロイが正常に要求されました。
nl: Implementatie van widgetpakket aangevraagd.
pt: A implantação do pacote de widgets foi solicitada com sucesso.
ru: Развертывание пакета виджета успешно отправлено.
te: విడ్జెట్ ప్యాకేజీ అమలు విజయవంతంగా అభ్యర్థించబడింది.
zh_cn: 小部件包部署请求成功。

source: Validation passed.
ar: تم التحقق من الصحة.
bn: বৈধতা পাস.
de: Validierung bestanden.
es: Validación superada.
fr: Validation réussie.
he: האימות עבר.
hi: सत्यापन पारित हो गया.
it: Convalida superata.
ja_jp: 検証に合格しました。
nl: Validatie geslaagd.
pt: Validação aprovada.
ru: Проверка пройдена.
te: ధ్రువీకరణ ఆమోదించబడింది.
zh_cn: 验证通过。

source: This page has moved or is no longer available. Use Home or Widget Builder from the main navigation.
ar: تم نقل هذه الصفحة أو لم تعد متوفرة. استخدم Home أو Widget Builder من شريط التنقل الرئيسي.
bn: এই পৃষ্ঠাটি সরানো হয়েছে বা আর উপলব্ধ নেই৷ প্রধান নেভিগেশন থেকে হোম বা উইজেট বিল্ডার ব্যবহার করুন।
de: Diese Seite ist umgezogen oder nicht mehr verfügbar. Verwenden Sie Home oder Widget Builder über die Hauptnavigation.
es: Esta página se ha movido o ya no está disponible. Use Inicio o Constructor de widgets en la navegación principal.
fr: Cette page a été déplacée ou n'est plus disponible. Utilisez Accueil ou Widget Builder depuis la navigation principale.
he: דף זה הועבר או אינו זמין יותר. השתמש ב-Home או ב-Widget Builder מהניווט הראשי.
hi: यह पृष्ठ स्थानांतरित हो गया है या अब उपलब्ध नहीं है। मुख्य नेविगेशन से होम या विजेट बिल्डर का उपयोग करें।
it: Questa pagina è stata spostata o non è più disponibile. Utilizza Home o Widget Builder dalla navigazione principale.
ja_jp: このページは移動したか、利用できなくなりました。メインナビゲーションからホームまたはウィジェットビルダーを使用します。
nl: Deze pagina is verplaatst of is niet meer beschikbaar. Gebruik Home of Widget Builder vanuit de hoofdnavigatie.
pt: Esta página foi movida ou não está mais disponível. Use Home ou Widget Builder na navegação principal.
ru: Эта страница переехала или больше не доступна. Используйте Home или Widget Builder из главной навигации.
te: ఈ పేజీ తరలించబడింది లేదా అందుబాటులో లేదు. ప్రధాన నావిగేషన్ నుండి హోమ్ లేదా విడ్జెట్ బిల్డర్u200cని ఉపయోగించండి.
zh_cn: 此页面已移动或不再可用。从主导航中使用“主页”或“小部件生成器”。

source: My Bookmarks
ar: الإشارات المرجعية الخاصة بي
bn: আমার বুকমার্ক
de: Meine Lesezeichen
es: Mis favoritos
fr: Mes favoris
he: הסימניות שלי
hi: मेरे बुकमार्क्स
it: I miei segnalibri
ja_jp: 私のブックマーク
nl: Mijn bladwijzers
pt: Meus favoritos
ru: Мои закладки
te: నా బుక్u200cమార్క్u200cలు
zh_cn: 我的书签

source: You have not bookmarked any content. Open content and use the bookmark action to add it here.
ar: لم تقم بوضع إشارة مرجعية على أي محتوى. افتح المحتوى واستخدم إجراء الإشارة المرجعية لإضافته هنا.
bn: আপনি কোন বিষয়বস্তু বুকমার্ক করেননি. বিষয়বস্তু খুলুন এবং এটি এখানে যোগ করতে বুকমার্ক অ্যাকশন ব্যবহার করুন।
de: Sie haben keine Inhalte mit einem Lesezeichen versehen. Öffnen Sie Inhalte und verwenden Sie die Lesezeichen-Aktion, um sie hier hinzuzufügen.
es: No ha marcado ningún contenido. Ábralo y use la acción de favorito para añadirlo aquí.
fr: Vous n'avez ajouté aucun contenu à vos favoris. Ouvrez le contenu et utilisez l'action de signet pour l'ajouter ici.
he: לא סימנת שום תוכן. פתח תוכן והשתמש בפעולת הסימנייה כדי להוסיף אותו כאן.
hi: आपने किसी भी सामग्री को बुकमार्क नहीं किया है. सामग्री खोलें और इसे यहां जोड़ने के लिए बुकमार्क क्रिया का उपयोग करें।
it: Non hai aggiunto alcun contenuto ai segnalibri. Apri il contenuto e utilizza l'azione segnalibro per aggiungerlo qui.
ja_jp: コンテンツをブックマークしていません。コンテンツを開き、ブックマーク アクションを使用してここに追加します。
nl: U heeft geen enkele inhoud aan uw bladwijzer toegevoegd. Open inhoud en gebruik de bladwijzeractie om deze hier toe te voegen.
pt: Você não marcou nenhum conteúdo como favorito. Abra o conteúdo e use a ação de marcador para adicioná-lo aqui.
ru: Вы не добавили в закладки ни один контент. Откройте контент и используйте действие «Закладка», чтобы добавить его сюда.
te: మీరు ఏ కంటెంట్u200cను బుక్u200cమార్క్ చేయలేదు. కంటెంట్u200cని తెరిచి, దాన్ని ఇక్కడ జోడించడానికి బుక్u200cమార్క్ చర్యను ఉపయోగించండి.
zh_cn: 您尚未为任何内容添加书签。打开内容并使用书签操作将其添加到此处。

source: What do you want to add?
ar: ماذا تريد أن تضيف؟
bn: আপনি কি যোগ করতে চান?
de: Was möchten Sie hinzufügen?
es: ¿Qué desea añadir?
fr: Que veux-tu ajouter ?
he: מה אתה רוצה להוסיף?
hi: आप क्या जोड़ना चाहते हैं?
it: Cosa vuoi aggiungere?
ja_jp: 何を追加したいですか?
nl: Wat wil je toevoegen?
pt: O que você deseja adicionar?
ru: Что вы хотите добавить?
te: మీరు ఏమి జోడించాలనుకుంటున్నారు?
zh_cn: 您想添加什么？

source: Blog post
ar: مشاركة المدونة
bn: ব্লগ পোস্ট
de: Blogbeitrag
es: Entrada de blog
fr: Article de blog
he: פוסט בבלוג
hi: ब्लॉग भेजा
it: Articolo del blog
ja_jp: ブログ投稿
pt: Postagem no blog
ru: Сообщение в блоге
te: బ్లాగ్ పోస్ట్
zh_cn: 博客文章

source: Asset type
ar: نوع الأصول
bn: সম্পদের ধরন
de: Asset-Typ
es: Tipo de recurso
fr: Type d'actif
he: סוג נכס
hi: संपदा प्रकार
it: Tipo di risorsa
ja_jp: 資産の種類
nl: Type item
pt: Tipo de recurso
ru: Тип актива
te: ఆస్తి రకం
zh_cn: 资产类型

source: Select…
ar: يختار…
bn: নির্বাচন করুন...
de: Wählen…
es: Seleccionar…
fr: Sélectionner…
he: לִבחוֹר…
hi: चुनना…
it: Selezionare…
nl: Selecteer…
pt: Selecione…
ru: Выбирать…
te: ఎంచుకోండి...
zh_cn: 选择…

source: Create
ar: يخلق
bn: তৈরি করুন
de: Erstellen
es: Crear
fr: Créer
he: לִיצוֹר
hi: बनाएं
it: Creare
ja_jp: 作成する
nl: Creëren
pt: Criar
ru: Создавать
te: సృష్టించు
zh_cn: 创造

source: Complete all required fields.
ar: أكمل كافة الحقول المطلوبة.
bn: সমস্ত প্রয়োজনীয় ক্ষেত্র সম্পূর্ণ করুন।
de: Füllen Sie alle erforderlichen Felder aus.
es: Complete todos los campos obligatorios.
fr: Remplissez tous les champs obligatoires.
he: מלא את כל השדות הנדרשים.
hi: सभी आवश्यक फ़ील्ड पूर्ण करें.
it: Completa tutti i campi obbligatori.
ja_jp: すべての必須フィールドに入力します。
nl: Vul alle verplichte velden in.
pt: Preencha todos os campos obrigatórios.
ru: Заполните все обязательные поля.
te: అవసరమైన అన్ని ఫీల్డ్u200cలను పూర్తి చేయండి.
zh_cn: 填写所有必填字段。
